module.exports = `
. Доверие Доверие Художественный стиль – это особый стиль речи, который получил широкое распространение как в мировой художественной литературе в целом, так и в копирайтинге в частности. Он характеризуется высокой эмоциональностью, прямой речью, богатством красок, эпитетов и метафор, а также призван воздействовать на воображение читателя и выступает в роли спускового крючка для его фантазии. Итак, сегодня мы подробно и на наглядных примерах рассматриваем художественный стиль текстов и его применение в копирайтинге.

Особенности художественного стиля
Как уже было сказано выше, художественный стиль наиболее часто используется в художественной литературе: романах, новеллах, рассказах, повестях и прочих литературных жанрах. Этому стилю не присущи оценочные суждения, сухость и официальность, которые свойственны научному и официально-деловому стилям. Вместо этого для него характеры повествование и передача мельчайших деталей, чтобы сформировать в воображении читателя филигранную форму передаваемой мысли.

В контексте копирайтинга художественный стиль нашел новое воплощение в гипнотических текстах, которым на этом блоге посвящен целый раздел «Гипнотический копирайтинг». Именно элементы художественного стиля позволяют текстам воздействовать на лимбическую систему головного мозга читателя и запускать необходимые автору механизмы, благодаря которым достигается порой весьма любопытный эффект. Например, читатель не может оторваться от романа или у него возникает сексуальное влечение, а также другие реакции, о которых мы еще будем вести речь в последующих статьях.

Элементы художественного стиля
В любом художественном тексте присутствуют элементы, которые характерны для стиля его изложения. Для художественного стиля наиболее характерны:

Детализация
Передача чувств и эмоций автора
Эпитеты
Метафоры
Сравнения
Аллегория
Использование элементов других стилей
Инверсия
Рассмотрим все эти элементы более подробно и на примерах.

1. Детализация в художественном тексте
Первое, что можно выделить во всех художественных текстах – это наличие подробностей, причем, практически ко всему.

Пример художественного стиля №1

Пример текста «О компании», как его написать – «пикап» потенциального клиента
Вы: Мы на рынке с 1991 года.

Они: Нам всё равно.

Вы: У вас хорошая динамика развития и молодой, дружный коллектив.

Они: Значит опыта у сотрудников маловато…Что значит хорошая динамика развития?

Вы: Опытные специалисты со стажем 20 лет!

Они: Хватит этой мути. Покажите, что вы сделали и чем будете мне полезны. Дайте конкретику.

______

Они – посетители сайта, потенциальные клиенты или партнеры, которые хотят узнать о вашей компании и пользе от сотрудничества с вами. А ещё они сомневаются в вашей компетентности и надежности, поэтому и открыли страницу «О компании».

Как написать текст на страницу «О компании», чтобы убедить посетителя, что ваша компания помогает решать проблемы, которые его сейчас волнуют?  Сделать это в среде озлобленных, сошедших с ума от рекламы и «выгодных предложений» клиентов?

Проблема в том, что у вас все как у всех:

низкие цены;
надежное оборудование;
современные технологии;
специалисты – профессионалы своего дела, у которых клиентоориенитрованность на нуле.
Если не знаете, как написать текст о компании для сайта, и нужны примеры, то эта статья для вас.

Телепорт по статье:

Что должно быть в тексте о компании;
Пример текста о компании и разбор;
Как написать текст «О компании» – ТОП 5 советов.
Как написать текст о компании, если она динамично развивается-min
Мы первые на рынке! У нас лучшие технологии производства, индивидуальный подход и оборудование немецкого качества.
 

Текст «О компании», что там должно быть?
Похвалить свою компанию – плохая идея. Написать честно: компания «N» создана, чтобы заработать много денег – это тоже как-то не цепляет.

Люди эгоистичны. О чём думает посетитель сайта? О себе! Чего он боится больше всего? Что его разведут на деньги. Например: вместо бани построят «халупу», где температура не поднимается выше 80 градусов, углы отсыревают, дверь разбухла от влаги, а в мойке живет ближайший родственник пенициллина.

Как успокоить посетителя? Профессиональный коллектив, гарантия на все виды работ (без сроков), максимально сжатые сроки (без конкретики) или опыт на рынке в 12 лет? Вас это успокаивает? Меня нет.

Если Вы не Apple, Газпром или Coca-Cola, то о компании нужно что-то рассказать.

Что должно быть на странице «О компании»:

Чем занимается компания и как она может  помочь.
Кто обращается в  компанию.
Почему вы сможете помочь, а вот Васька (мой сосед) не сможет и чем ваша помощь отличается от помощи Васи. В чем вы луче конкурентов?
Вы уже помогли кому-нибудь? Докажите примерами своей работы. Покажите задачи, которые вы уже решили.
Зачем вы пишите, что у вас работают только русские бригады строителей? Покажите мне людей, которые будут отвечать за результат, желательно, в лицах.
Почему вы рассказываете о крутом офисе, разве нельзя просто показать фотографию.
С кем вы работаете и кто вас рекомендует.
Правда в том, что клиенту не нужна ваша компания. И Васька ему тоже не нужен. Ему нужно, чтобы:

обои в комнате были поклеены ровно;
ремень ГРМ заменили в выбранное время и с гарантией 6 месяцев;
баню построили за 3 месяца, чтобы уже зимой фигачить веничком своих друзей.
Клиенту нужно решение его проблем и вот тут начинается самое интересное.

Типичный клиент. Я не хочу ничего решать. Не хочу ни о чём думать. Копирайтер, не насилуй мой мозг! Я просто хочу заказать продающий текст о компании и не париться.

 

Пример текста о компании – приёмы, повышающие доверие
Конкретность, доверие и доказательства – этого ждёт потенциальный клиент, когда ему интересны ваши услуги. Но что-то скребёт на душе. И поэтому он идёт на страницу «О компании». Идёт в поисках ответов.

Недоверие к текстам о компании-min
Когда даже котик не доверяет
 

Страница о компании создана для сомневающихся клиентов. Она – последний шанс убедить человека, что Вы не верблюд.

Давайте найдём несколько примеров текстов «О компании», выделим интересные моменты и разберём неудачные примеры, чтобы не размахивать руками в кромешной темноте.

Общие советы:

говорите о проблемах клиента и их решении;
будьте конкретны;
отстройтесь от конкурентов;
доказывайте свои слова фактами;
демонстрируйте результаты своей работы (фото, видео, рекомендации);
обработайте вопросы клиентов;
нарисуйте портрет потенциального клиента;
сделайте неожиданное предложение;
используйте авторитет генерального директора;
покажите свой лучший кейс;
предложите что-то бесплатно.
Я так могу список из 50 пунктов написать. Но от этого не будет толку. Эти советы пусты. Только примеры текстов о компании могут помочь.

 

Пример текста о компании №1
Люблю я строительные организации. Тут столько можно написать. Но пишут всякую ерунду (жмите на изображение, открывается в новой вкладке)

Пример текста о компании-min
Пример текста «О компании» (kachestvo53.ru)
 

Мало того что из текста сложно выудить полезную информацию, так его ещё и читать тяжело. Объём большой, но непонятно для чего он нужен?

Сайт у компании интересный. Можно посмотреть на 3D модель дома. Вот бы ещё добавить в карточку 3D модели уже построенные дома. В галерее выполненных работ свалено  всё в кучу, а вот это уже плохо.

Каким может быть текст о компании? Например:

Компания «ГК доступное качество» строит дома, коттеджи, бани и обустраивает придомовую территорию. К нам обращаются, чтобы заказать проект объекта под ключ или сэкономить на нём, выбрав готовый вариант с оригинальными доработками. Строим из древесины, кирпича, газобетона в Нижегородской области и ближайших регионах (в т. ч. на юге Ленинградской области).

Проекты под ключ могут включать в себя (мы не навязываем все услуги, их выбираете вы):

проектирование зданий в своем архитектурном бюро;
весь комплекс строительных работ: фундамент, стены, крыша, печка, , камин, внешняя и внутренняя отделка;
обустройство участка: ландшафтные работы, строительство заборов, колодцев, беседок, навесов и хозяйственных построек;
создание и подключение канализации, электричества, водоснабжения и разработка системы отопления на газовой или дровяной основе.
Больше всего преуспели в строительстве домов, русских бань и коттеджей из оцилиндрованного дерева. Уже закончено более 20 подобных проектов. Посмотрите на наши работы в галерее.

Преимущества, которые помогают нам преуспевать на рынке с 2002 года:

Строительство небольших бань и домов (6х4, 8х6) за 2 месяца, благодаря своему автопарку, опыту подобных работ и наличию готовых срубов.
Профессиональная разработка дизайна домов и территорий с возможностью 3D моделирования – у нас своё архитектурное бюро (вы уже могли видеть проекты в 3D графике, на некоторые из них действует скидка более 100 000 рублей – ищите метку «Акция»).
Разработка проекта под ключ. В нашем проектном бюро визуализируют мечты. Разработка 3D-проекта бесплатна. Но только если за его реализацию возьмёмся мы. В противном случае, проект дома будет стоить 50 000 руб., бани 20 000 руб. С нашими чертежами его сможет реализовать любой грамотный строитель.
и бла, бла, бла…

Как можно видеть, я ничего не изменил. Всё это есть в тексте о компании на сайте. Но это похоронено между строк, слов и букв. Вот мне свой вариант нравится больше, ещё бы графику добавить. А вам?

Надеюсь, что этот пример текста о компании приоткрыл завесу, как писать такие материалы.

Одного проекта мало. Поэтому давайте выберем другую тему.

Пример текста о компании №2
Этот кусочек текста взят с сайта socialit.ru. Компания «SOCIAL» (нажмите, откроется в новой вкладке).

`;
